export default [
  {
    id: 0,
    name: 'ICT폴리텍대학',
  },
  {
    id: 2,
    name: 'KAIST (한국과학기술원)',
  },
  {
    id: 3,
    name: 'KENTECH (한국에너지공과대학교)',
  },
  {
    id: 4,
    name: 'UNIST (울산과학기술원)',
  },
  {
    id: 5,
    name: '가야대학교',
  },
  {
    id: 6,
    name: '가천대학교',
  },
  {
    id: 7,
    name: '가톨릭관동대학교',
  },
  {
    id: 8,
    name: '가톨릭꽃동네대학교',
  },
  {
    id: 9,
    name: '가톨릭대학교',
  },
  {
    id: 10,
    name: '가톨릭상지대학교',
  },
  {
    id: 11,
    name: '감리교신학대학교',
  },
  {
    id: 12,
    name: '강남대학교',
  },
  {
    id: 13,
    name: '강동대학교',
  },
  {
    id: 14,
    name: '강릉영동대학교',
  },
  {
    id: 15,
    name: '강릉원주대학교 강릉캠퍼스',
  },
  {
    id: 16,
    name: '강릉원주대학교 원주캠퍼스',
  },
  {
    id: 17,
    name: '강서대학교',
  },
  {
    id: 18,
    name: '강원관광대학교',
  },
  {
    id: 19,
    name: '강원대학교 춘천캠퍼스',
  },
  {
    id: 20,
    name: '강원대학교 삼척도계캠퍼스',
  },
  {
    id: 21,
    name: '강원도립대학교',
  },
  {
    id: 22,
    name: '거제대학교',
  },
  {
    id: 23,
    name: '건국대학교 서울캠퍼스',
  },
  {
    id: 24,
    name: '건국대학교 GLOCAL캠퍼스',
  },
  {
    id: 25,
    name: '건양대학교',
  },
  {
    id: 26,
    name: '건양사이버대학교',
  },
  {
    id: 27,
    name: '겐트대학교',
  },
  {
    id: 28,
    name: '경기과학기술대학교',
  },
  {
    id: 29,
    name: '경기대학교 수원캠퍼스',
  },
  {
    id: 30,
    name: '경기대학교 서울캠퍼스',
  },
  {
    id: 31,
    name: '경남대학교',
  },
  {
    id: 32,
    name: '경남도립거창대학',
  },
  {
    id: 33,
    name: '경남도립남해대학',
  },
  {
    id: 34,
    name: '경남정보대학교',
  },
  {
    id: 35,
    name: '경동대학교 양주캠퍼스',
  },
  {
    id: 36,
    name: '경동대학교 고성캠퍼스',
  },
  {
    id: 37,
    name: '경동대학교 원주캠퍼스',
  },
  {
    id: 38,
    name: '경민대학교',
  },
  {
    id: 39,
    name: '경복대학교',
  },
  {
    id: 40,
    name: '경북과학대대학교',
  },
  {
    id: 41,
    name: '경북대학교 대구캠퍼스',
  },
  {
    id: 42,
    name: '경북대학교 상주캠퍼스',
  },
  {
    id: 43,
    name: '경북도립대학교',
  },
  {
    id: 44,
    name: '경북보건대학교',
  },
  {
    id: 45,
    name: '경북전문대학교',
  },
  {
    id: 46,
    name: '경상국립대학교 (경상대)',
  },
  {
    id: 47,
    name: '경상국립대학교 천안캠퍼스 (경남과기대)',
  },
  {
    id: 48,
    name: '경성대학교',
  },
  {
    id: 49,
    name: '경운대학교',
  },
  {
    id: 50,
    name: '경인교육대학교',
  },
  {
    id: 51,
    name: '경인여자대학교',
  },
  {
    id: 52,
    name: '경일대학교',
  },
  {
    id: 53,
    name: '경주대학교',
  },
  {
    id: 54,
    name: '경찰대학',
  },
  {
    id: 55,
    name: '경희대학교 국제캠퍼스',
  },
  {
    id: 56,
    name: '경희대학교 서울캠퍼스',
  },
  {
    id: 57,
    name: '경희사이버대학교',
  },
  {
    id: 58,
    name: '계명대학교',
  },
  {
    id: 59,
    name: '계명문화대학교',
  },
  {
    id: 60,
    name: '계원예술대학교',
  },
  {
    id: 61,
    name: '고구려대학교',
  },
  {
    id: 62,
    name: '고려대학교 서울캠퍼스',
  },
  {
    id: 63,
    name: '고려대학교 세종캠퍼스',
  },
  {
    id: 64,
    name: '고려사이버대학교',
  },
  {
    id: 65,
    name: '고신대학교',
  },
  {
    id: 66,
    name: '공주교육대학교',
  },
  {
    id: 67,
    name: '공주대학교',
  },
  {
    id: 68,
    name: '광신대학교',
  },
  {
    id: 69,
    name: '광양보건대학교',
  },
  {
    id: 70,
    name: '광운대학교',
  },
  {
    id: 71,
    name: '광주가톨릭대학교',
  },
  {
    id: 72,
    name: '광주과학기술원',
  },
  {
    id: 73,
    name: '광주교육대학교',
  },
  {
    id: 74,
    name: '광주대학교',
  },
  {
    id: 75,
    name: '광주보건대학교',
  },
  {
    id: 76,
    name: '광주여자대학교',
  },
  {
    id: 77,
    name: '구미대학교',
  },
  {
    id: 78,
    name: '국민대학교',
  },
  {
    id: 79,
    name: '국제대학교',
  },
  {
    id: 80,
    name: '국제사이버대학교',
  },
  {
    id: 81,
    name: '국제예술대학교',
  },
  {
    id: 82,
    name: '군산간호대학교',
  },
  {
    id: 83,
    name: '군산대학교',
  },
  {
    id: 84,
    name: '군장대학교',
  },
  {
    id: 85,
    name: '극동대학교',
  },
  {
    id: 86,
    name: '글로벌사이버대학교',
  },
  {
    id: 87,
    name: '금강대학교',
  },
  {
    id: 88,
    name: '금오공과대학교',
  },
  {
    id: 89,
    name: '기독간호대학교',
  },
  {
    id: 90,
    name: '김천대학교',
  },
  {
    id: 91,
    name: '김포대학교',
  },
  {
    id: 92,
    name: '김해대학교',
  },
  {
    id: 93,
    name: '나사렛대학교',
  },
  {
    id: 94,
    name: '남부대학교',
  },
  {
    id: 95,
    name: '남서울대학교',
  },
  {
    id: 96,
    name: '농협대학교',
  },
  {
    id: 97,
    name: '단국대학교 죽전캠퍼스',
  },
  {
    id: 98,
    name: '단국대학교 천안캠퍼스',
  },
  {
    id: 99,
    name: '대경대학교',
  },
  {
    id: 100,
    name: '대구가톨릭대학교',
  },
  {
    id: 101,
    name: '대구경북과학기술원 (DGIST)',
  },

  {
    id: 102,
    name: '대구공업대학교',
  },
  {
    id: 103,
    name: '대구과학대학교',
  },
  {
    id: 104,
    name: '대구교육대학교',
  },
  {
    id: 105,
    name: '대구대학교',
  },
  {
    id: 106,
    name: '대구보건대학교',
  },
  {
    id: 107,
    name: '대구사이버대학교',
  },
  {
    id: 108,
    name: '대구예술대학교',
  },
  {
    id: 109,
    name: '대구한의대학교',
  },
  {
    id: 110,
    name: '대덕대학교',
  },
  {
    id: 111,
    name: '대동대학교',
  },
  {
    id: 112,
    name: '대림대학교',
  },
  {
    id: 113,
    name: '대신대학교',
  },
  {
    id: 114,
    name: '대원대학교',
  },
  {
    id: 115,
    name: '대전가톨릭대학교',
  },
  {
    id: 116,
    name: '대전대학교',
  },
  {
    id: 117,
    name: '대전보건대학교',
  },
  {
    id: 118,
    name: '대전신학대학교',
  },
  {
    id: 119,
    name: '대진대학교',
  },
  {
    id: 120,
    name: '덕성여자대학교',
  },
  {
    id: 121,
    name: '동강대학교',
  },
  {
    id: 122,
    name: '동국대학교 서울캠퍼스',
  },
  {
    id: 123,
    name: '동국대학교 WISE캠퍼스',
  },
  {
    id: 124,
    name: '동남보건대학교',
  },
  {
    id: 125,
    name: '동덕여자대학교',
  },
  {
    id: 126,
    name: '동명대학교',
  },
  {
    id: 127,
    name: '동서대학교',
  },
  {
    id: 128,
    name: '동서울대학교',
  },
  {
    id: 129,
    name: '동신대학교',
  },
  {
    id: 130,
    name: '동아대학교',
  },
  {
    id: 131,
    name: '동아방송예술대학교',
  },
  {
    id: 132,
    name: '동아보건대학교',
  },
  {
    id: 133,
    name: '동양대학교',
  },
  {
    id: 134,
    name: '동양미래대학교',
  },
  {
    id: 135,
    name: '동원과학기술대학교',
  },
  {
    id: 136,
    name: '동원대학교',
  },
  {
    id: 137,
    name: '동의과학대학교',
  },
  {
    id: 138,
    name: '동의대학교',
  },
  {
    id: 139,
    name: '동주대학교',
  },
  {
    id: 140,
    name: '두원공과대학교',
  },
  {
    id: 141,
    name: '디지털서울문화예술대학교',
  },
  {
    id: 142,
    name: '라사라패션직업전문학교',
  },
  {
    id: 143,
    name: '루터대학교',
  },
  {
    id: 144,
    name: '마산대학교',
  },
  {
    id: 145,
    name: '명지대학교 인문캠퍼스',
  },
  {
    id: 146,
    name: '명지대학교 자연캠퍼스',
  },
  {
    id: 147,
    name: '명지전문대학',
  },
  {
    id: 148,
    name: '목원대학교',
  },
  {
    id: 149,
    name: '목포가톨릭대학교',
  },
  {
    id: 150,
    name: '목포과학대학교',
  },
  {
    id: 151,
    name: '목포대학교',
  },
  {
    id: 152,
    name: '목포해양대학교',
  },
  {
    id: 153,
    name: '문경대학교',
  },
  {
    id: 154,
    name: '배재대학교',
  },
  {
    id: 155,
    name: '배화여자대학교',
  },
  {
    id: 156,
    name: '백석대학교',
  },
  {
    id: 157,
    name: '백석문화대학교',
  },
  {
    id: 158,
    name: '백석예술대학교',
  },
  {
    id: 159,
    name: '백제예술대학교',
  },
  {
    id: 160,
    name: '부경대학교',
  },
  {
    id: 161,
    name: '부산가톨릭대학교',
  },
  {
    id: 162,
    name: '부산경상대학교',
  },
  {
    id: 163,
    name: '부산경상대학교',
  },
  {
    id: 164,
    name: '부산과학기술대학교',
  },
  {
    id: 165,
    name: '부산교육대학교',
  },
  {
    id: 166,
    name: '부산대학교',
  },
  {
    id: 167,
    name: '부산디지털대학교',
  },
  {
    id: 168,
    name: '부산여자대학교',
  },
  {
    id: 169,
    name: '부산예술대학교',
  },
  {
    id: 170,
    name: '부산외국어대학교',
  },
  {
    id: 171,
    name: '부산장신대학교',
  },
  {
    id: 172,
    name: '부천대학교',
  },
  {
    id: 173,
    name: '사이버한국외국어대학교',
  },
  {
    id: 174,
    name: '삼육대학교',
  },
  {
    id: 175,
    name: '삼육보건대학교',
  },
  {
    id: 176,
    name: '상명대학교 서울캠퍼스',
  },
  {
    id: 177,
    name: '상명대학교 천안캠퍼스',
  },
  {
    id: 178,
    name: '상지대학교',
  },
  {
    id: 179,
    name: '서강대학교',
  },
  {
    id: 180,
    name: '서경대학교',
  },
  {
    id: 181,
    name: '서라벌대학교',
  },
  {
    id: 182,
    name: '서영대학교 파주캠퍼스',
  },
  {
    id: 183,
    name: '서영대학교 광주캠퍼스',
  },
  {
    id: 184,
    name: '서울과학기술대학교',
  },
  {
    id: 185,
    name: '서울교육대학교',
  },
  {
    id: 186,
    name: '서울기독대학교',
  },
  {
    id: 187,
    name: '서울대학교',
  },
  {
    id: 188,
    name: '서울디지털대학교',
  },
  {
    id: 189,
    name: '서울사이버대학교',
  },
  {
    id: 190,
    name: '서울시립대학교',
  },
  {
    id: 191,
    name: '서울신학대학교',
  },
  {
    id: 192,
    name: '서울여자간호대학교',
  },
  {
    id: 193,
    name: '서울여자대학교',
  },
  {
    id: 194,
    name: '서울예술대학교',
  },
  {
    id: 195,
    name: '서울장신대학교',
  },
  {
    id: 196,
    name: '서울한영대학교',
  },
  {
    id: 197,
    name: '서울현대전문학교',
  },
  {
    id: 198,
    name: '서울호텔관광실용전문학교',
  },
  {
    id: 199,
    name: '서원대학교',
  },
  {
    id: 200,
    name: '서일대학교',
  },
  {
    id: 201,
    name: '서정대학교',
  },
  {
    id: 202,
    name: '서해대학교',
  },
  {
    id: 203,
    name: '선린대학교',
  },
  {
    id: 204,
    name: '선문대학교',
  },
  {
    id: 205,
    name: '성결대학교',
  },
  {
    id: 206,
    name: '성공회대학교',
  },
  {
    id: 207,
    name: '성균관대학교 인사캠퍼스',
  },
  {
    id: 208,
    name: '성균관대학교 자과캠퍼스',
  },
  {
    id: 209,
    name: '성신여자대학교',
  },
  {
    id: 210,
    name: '성운대학교',
  },
  {
    id: 211,
    name: '세경대학교',
  },
  {
    id: 212,
    name: '세명대학교',
  },
  {
    id: 213,
    name: '세종대학교',
  },
  {
    id: 214,
    name: '세종사이버대학교',
  },
  {
    id: 215,
    name: '세한대학교 당진캠퍼스',
  },
  {
    id: 216,
    name: '세한대학교 영암캠퍼스',
  },
  {
    id: 217,
    name: '송곡대학교',
  },
  {
    id: 218,
    name: '송원대학교',
  },
  {
    id: 219,
    name: '송호대학교',
  },
  {
    id: 220,
    name: '수성대학교',
  },
  {
    id: 221,
    name: '수원가톨릭대학교',
  },
  {
    id: 222,
    name: '수원과학대학교',
  },
  {
    id: 223,
    name: '수원대학교',
  },
  {
    id: 224,
    name: '수원여자대학교',
  },
  {
    id: 225,
    name: '숙명여자대학교',
  },
  {
    id: 226,
    name: '순복음총회신대학교',
  },
  {
    id: 227,
    name: '순천대학교',
  },
  {
    id: 228,
    name: '순천제일대학교',
  },
  {
    id: 229,
    name: '순천향대학교',
  },
  {
    id: 230,
    name: '숭실대학교',
  },
  {
    id: 231,
    name: '숭실사이버대학교',
  },
  {
    id: 232,
    name: '숭의여자대학교',
  },
  {
    id: 233,
    name: '신구대학교',
  },
  {
    id: 234,
    name: '신라대학교',
  },
  {
    id: 235,
    name: '신성대학교',
  },
  {
    id: 236,
    name: '신안산대학교',
  },
  {
    id: 237,
    name: '신한대학교',
  },
  {
    id: 238,
    name: '아신대학교',
  },
  {
    id: 239,
    name: '아주대학교',
  },
  {
    id: 240,
    name: '아주자동차대학',
  },
  {
    id: 241,
    name: '안동과학대학교',
  },
  {
    id: 242,
    name: '안동대학교',
  },
  {
    id: 243,
    name: '안산대학교',
  },
  {
    id: 244,
    name: '안양대학교',
  },
  {
    id: 245,
    name: '여주대학교',
  },
  {
    id: 246,
    name: '연성대학교',
  },
  {
    id: 247,
    name: '연세대학교 신촌캠퍼스',
  },
  {
    id: 248,
    name: '연세대학교 미래캠퍼스',
  },
  {
    id: 249,
    name: '연암공과대학교',
  },
  {
    id: 250,
    name: '연암대학교',
  },
  {
    id: 251,
    name: '영남대학교',
  },
  {
    id: 252,
    name: '영남신학대학교',
  },
  {
    id: 253,
    name: '영남외국어대학',
  },
  {
    id: 254,
    name: '영남이공대학교',
  },
  {
    id: 255,
    name: '영산대학교',
  },
  {
    id: 256,
    name: '영산선학대학교',
  },
  {
    id: 257,
    name: '영진사이버대학교',
  },
  {
    id: 258,
    name: '영진전문대학교',
  },
  {
    id: 259,
    name: '예수대학교',
  },
  {
    id: 260,
    name: '예원예술대학교 양주캠퍼스',
  },
  {
    id: 261,
    name: '예원예술대학교 임실캠퍼스',
  },
  {
    id: 262,
    name: '오산대학교',
  },
  {
    id: 263,
    name: '용인대학교',
  },
  {
    id: 264,
    name: '용인예술과학대학교',
  },
  {
    id: 265,
    name: '우석대학교 진천캠퍼스',
  },
  {
    id: 266,
    name: '우석대학교 전주캠퍼스',
  },
  {
    id: 267,
    name: '우송대학교',
  },
  {
    id: 268,
    name: '우송정보대학',
  },
  {
    id: 269,
    name: '울산대학교',
  },
  {
    id: 270,
    name: '웅지세무대학교',
  },
  {
    id: 271,
    name: '원광대학교',
  },
  {
    id: 272,
    name: '원광디지털대학교',
  },
  {
    id: 273,
    name: '원광보건대학교',
  },
  {
    id: 274,
    name: '위덕대학교',
  },
  {
    id: 275,
    name: '유원대학교',
  },
  {
    id: 276,
    name: '유타대학교',
  },
  {
    id: 277,
    name: '유한대학교',
  },
  {
    id: 278,
    name: '을지대학교 성남캠퍼스',
  },
  {
    id: 279,
    name: '을지대학교 의정부/대전캠퍼스',
  },
  {
    id: 280,
    name: '이화여자대학교',
  },
  {
    id: 281,
    name: '인덕대학교',
  },
  {
    id: 282,
    name: '인제대학교',
  },
  {
    id: 283,
    name: '인천가톨릭대학교',
  },
  {
    id: 284,
    name: '인천대학교',
  },
  {
    id: 285,
    name: '인천재능대학교',
  },
  {
    id: 286,
    name: '인하공업전문대학교',
  },
  {
    id: 287,
    name: '인하대학교',
  },
  {
    id: 288,
    name: '장로회신학대학교',
  },
  {
    id: 289,
    name: '장안대학교',
  },
  {
    id: 290,
    name: '전남과학대학교',
  },
  {
    id: 291,
    name: '전남대학교 광주캠퍼스',
  },
  {
    id: 292,
    name: '전남대학교 여수캠퍼스',
  },
  {
    id: 293,
    name: '전남도립대학교',
  },
  {
    id: 294,
    name: '전북과학대학교',
  },
  {
    id: 295,
    name: '전북대학교',
  },
  {
    id: 296,
    name: '전주교육대학교',
  },
  {
    id: 297,
    name: '전주기전대학교',
  },
  {
    id: 298,
    name: '전주대학교',
  },
  {
    id: 299,
    name: '전주비전대학교',
  },
  {
    id: 300,
    name: '정석대학',
  },
  {
    id: 301,
    name: '정화예술대학교',
  },
  {
    id: 302,
    name: '제주관광대학교',
  },
  {
    id: 303,
    name: '제주국제대학교',
  },
  {
    id: 304,
    name: '제주대학교',
  },
  {
    id: 305,
    name: '제주한라대학교',
  },
  {
    id: 306,
    name: '조선간호대학교',
  },
  {
    id: 307,
    name: '조선대학교',
  },
  {
    id: 308,
    name: '조선이공대학교',
  },
  {
    id: 309,
    name: '중부대학교 충청캠퍼스',
  },
  {
    id: 310,
    name: '중부대학교 고양캠퍼스',
  },
  {
    id: 311,
    name: '중부대학교 서울캠퍼스',
  },
  {
    id: 312,
    name: '중부대학교 안성캠퍼스',
  },
  {
    id: 313,
    name: '중앙대학교 서울캠퍼스',
  },
  {
    id: 314,
    name: '중앙대학교 안성캠퍼스',
  },
  {
    id: 315,
    name: '중앙승가대학교',
  },
  {
    id: 316,
    name: '중원대학교',
  },
  {
    id: 317,
    name: '진주교육대학교',
  },
  {
    id: 318,
    name: '진주보건대학교',
  },
  {
    id: 319,
    name: '차의과학대학교',
  },
  {
    id: 320,
    name: '창신대학교',
  },
  {
    id: 321,
    name: '창원대학교',
  },
  {
    id: 322,
    name: '창원문성대학교',
  },
  {
    id: 323,
    name: '청강문화산업대학교',
  },
  {
    id: 324,
    name: '청암대학교',
  },
  {
    id: 325,
    name: '청운대학교 인천캠퍼스',
  },
  {
    id: 326,
    name: '청운대학교 홍성캠퍼스',
  },
  {
    id: 327,
    name: '청주교육대학교',
  },
  {
    id: 328,
    name: '청주대학교',
  },
  {
    id: 329,
    name: '초당대학교',
  },
  {
    id: 330,
    name: '총신대학교',
  },
  {
    id: 331,
    name: '추계예술대학교',
  },
  {
    id: 332,
    name: '춘천교육대학교',
  },
  {
    id: 333,
    name: '춘해보건대학교',
  },
  {
    id: 334,
    name: '충남대학교',
  },
  {
    id: 335,
    name: '충남도립대학교',
  },
  {
    id: 336,
    name: '충북대학교',
  },
  {
    id: 337,
    name: '충북도립대학교',
  },
  {
    id: 338,
    name: '충북보건과학대학교',
  },
  {
    id: 339,
    name: '충청대학교',
  },
  {
    id: 340,
    name: '침례신학대학교',
  },
  {
    id: 341,
    name: '칼빈대학교',
  },
  {
    id: 342,
    name: '평택대학교',
  },
  {
    id: 343,
    name: '포항공과대학교 (POSTECH)',
  },
  {
    id: 344,
    name: '포항대학교',
  },
  {
    id: 345,
    name: '한경대학교',
  },
  {
    id: 346,
    name: '한국골프대학교',
  },
  {
    id: 347,
    name: '한국공학대학교 (한국산업기술대학교)',
  },
  {
    id: 348,
    name: '한국관광대학교',
  },
  {
    id: 349,
    name: '한국교원대학교',
  },
  {
    id: 350,
    name: '한국교통대학교',
  },
  {
    id: 351,
    name: '한국국제대학교',
  },
  {
    id: 352,
    name: '한국기술교육대학교',
  },
  {
    id: 353,
    name: '한국농수산대학',
  },
  {
    id: 354,
    name: '한국뉴욕주립대학교',
  },
  {
    id: 355,
    name: '한국방송통신대학교',
  },
  {
    id: 356,
    name: '한국복지대학교',
  },
  {
    id: 357,
    name: '한국복지사이버대학교',
  },
  {
    id: 358,
    name: '한국성서대학교',
  },
  {
    id: 359,
    name: '한국승강기대학교',
  },
  {
    id: 360,
    name: '한국열린사이버대학교',
  },
  {
    id: 361,
    name: '한국영상대학교',
  },
  {
    id: 362,
    name: '한국예술종합대학교',
  },
  {
    id: 363,
    name: '한국외국어대학교 서울캠퍼스',
  },
  {
    id: 364,
    name: '한국외국어대학교 글로벌캠퍼스',
  },
  {
    id: 365,
    name: '한국전통문화대학교',
  },
  {
    id: 366,
    name: '한국조지메이슨대학교',
  },
  {
    id: 367,
    name: '한국체육대학교',
  },
  {
    id: 368,
    name: '한국폴리텍대학교',
  },
  {
    id: 369,
    name: '한국항공대학교',
  },
  {
    id: 370,
    name: '한국해양대학교',
  },
  {
    id: 371,
    name: '한남대학교',
  },
  {
    id: 372,
    name: '한동대학교',
  },
  {
    id: 373,
    name: '한라대학교',
  },
  {
    id: 374,
    name: '한려대학교',
  },
  {
    id: 375,
    name: '한림대학교',
  },
  {
    id: 376,
    name: '한림성심대학교',
  },
  {
    id: 377,
    name: '한밭대학교',
  },
  {
    id: 378,
    name: '한서대학교',
  },
  {
    id: 379,
    name: '한성대학교',
  },
  {
    id: 380,
    name: '한세대학교',
  },
  {
    id: 381,
    name: '한신대학교',
  },
  {
    id: 382,
    name: '한양대학교 서울캠퍼스',
  },
  {
    id: 383,
    name: '한양대학교 ERICA캠퍼스',
  },
  {
    id: 384,
    name: '한양사이버대학교',
  },
  {
    id: 385,
    name: '한양여자대학교',
  },
  {
    id: 386,
    name: '한영대학교',
  },
  {
    id: 387,
    name: '한일장신대학교',
  },
  {
    id: 388,
    name: '협성대학교',
  },
  {
    id: 389,
    name: '혜전대학교',
  },
  {
    id: 390,
    name: '호남대학교',
  },
  {
    id: 391,
    name: '호남신학대학교',
  },
  {
    id: 392,
    name: '호산대학교',
  },
  {
    id: 393,
    name: '호서대학교',
  },
  {
    id: 394,
    name: '호원대학교',
  },
  {
    id: 395,
    name: '홍익대학교 서울캠퍼스',
  },
  {
    id: 396,
    name: '홍익대학교 세종캠퍼스',
  },
  {
    id: 397,
    name: '화성의과학대학교 (신경대학교)',
  },
  {
    id: 398,
    name: '화신사이버대학교',
  },
];
